tronbyt/firmware-esp32/sdkconfig.defaults.matrixportal-s3-square
CONFIG_BOARD_MATRIXPORTAL_S3=y
CONFIG_PANEL_HEIGHT_64=y
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SWAP_COLORS=y
CONFIG_NO_INVERT_CLOCK_PHASE=y
